Repository: bbcbirk/cuvita
Catalog: lang/default.po
Languages: da_dk

source: Not Found
da_dk: Ikke Fundet

source: This is somewhat embarrassing, isn’t it?
da_dk: Dette er noget pinligt, er det ikke?

source: It looks like nothing was found at this location. Maybe try a search?
da_dk: Det ser ud til, at der ikke blev fundet noget på dette sted. Måske kan du prøve en søgning?

source: Archive
da_dk: Arkiv

source: See More
da_dk: Se Mere

source: Sorry, no posts matched your criteria.
da_dk: Beklager, ingen indlæg matcher dine kriterier.

source: Comment navigation
da_dk: Kommentar navigation

source: &larr; Older Comments
da_dk: &larr; Ældre Kommentarer

source: Newer Comments &rarr;
da_dk: Nyere Kommentarer &rarr;

source: Comments are closed.
da_dk: Kommentarer er lukket.

source: Powered by WordPress
da_dk: Drevet af WordPress

source: Portfolio
da_dk: Portefølje

source: Project
da_dk: Projekt

source: Add new
da_dk: Tilføj ny

source: Add new project
da_dk: Tilføj nyt projekt

source: Edit project
da_dk: Rediger projekt

source: New project
da_dk: Nyt projekt

source: Show project
da_dk: Vis projekt

source: Show projects
da_dk: Vis projekter

source: Search in portfolio
da_dk: Søg i portefølje

source: No projects found.
da_dk: Ingen projekter fundet.

source: No projects found in trash.
da_dk: Ingen projekter fundet i papirkurven.

source: Parent project
da_dk: Forældreprojekt

source: All projects
da_dk: Alle projekter

source: Project Archives
da_dk: Projektarkiver

source: Project Attributes
da_dk: Projektattributter

source: Insert into project
da_dk: Indsæt i projektet

source: Uploaded to this project
da_dk: Uploadet til dette projekt

source: Project Banner Image
da_dk: Projekt Bannerbillede

source: Set banner image
da_dk: Indstil bannerbillede

source: Remove banner image
da_dk: Fjern bannerbillede

source: Use as banner image
da_dk: Brug som bannerbillede

source: Filter portfolio list
da_dk: Filtrer porteføljelisten

source: Portfolio list navigation
da_dk: Porteføljeliste navigation

source: Portfolio list
da_dk: Porteføljeliste

source: Project published.
da_dk: Projekt offentliggjort.

source: Project published privately.
da_dk: Projekt offentliggjort privat.

source: Project reverted to draft.
da_dk: Projektet vendt til kladde.

source: Project scheduled.
da_dk: Projekt planlagt.

source: Project updated.
da_dk: Projekt opdateret.

source: Portfolio CPT
da_dk: Portefølje CPT

source: Messages
da_dk: Beskeder

source: Message
da_dk: Besked

source: Tags / Technologies
da_dk: Tags / Teknologier

source: Full Name
da_dk: Fulde Navn

source: Date
da_dk: Dato

source: Project Meta Settings
da_dk: Projekt Meta Indstillinger

source: User Email
da_dk: Bruger E-mail

source: Project Gallery
da_dk: Projekt Galleri

source: Manage gallery
da_dk: Administrer galleri

source: Empty gallery
da_dk: Tøm galleri

source: Show resume download link
da_dk: Vis CV download link

source: User Email Address:
da_dk: Bruger E-mail Adresse:

source: Technologies
da_dk: Teknologier

source: Technology
da_dk: Teknologi

source: Search technologies
da_dk: Søg teknologier

source: All technologies
da_dk: Alle teknologier

source: Edit technology
da_dk: Rediger teknologi

source: View technology
da_dk: Vis teknologi

source: Update technology
da_dk: Opdater teknologi

source: Add new technology
da_dk: Tilføj ny teknologi

source: New technology name
da_dk: Nyt teknologinavn

source: Separate technologies with commas
da_dk: Adskil teknologier med kommaer

source: Add or remove technologies
da_dk: Tilføj eller fjern teknologier

source: Choose from most used technologies
da_dk: Vælg mellem de mest anvendte teknologier

source: No technologies found
da_dk: Ingen teknologier fundet

source: No technologies
da_dk: Ingen teknologier

source: Technology list navigation
da_dk: Teknologi liste navigation

source: Technology list
da_dk: Teknologi liste

source: Most used
da_dk: Mest brugt

source: Back to technologies
da_dk: Tilbage til teknologier

source: Technologies used for projects, like WordPress or PHP
da_dk: Teknologier, der anvendes til projekter, som WordPress eller PHP

source: Cuvita Theme Options
da_dk: Cuvita Tema Indstillinger

source: General
da_dk: Generel

source: Cuvita Contact Info
da_dk: Cuvita Kontakt Info

source: Contact Info
da_dk: Kontaktoplysninger

source: Cuvita Theme Resume
da_dk: Cuvita Tema CV

source: Resume
da_dk: CV

source: Cuvita Resume
da_dk: Cuvita CV

source: Cuvita Resume Section Order
da_dk: Cuvita CV Sektion Rækkefølge

source: Section Order
da_dk: Afsnit Rækkefølge

source: Contact Settings
da_dk: Kontakt Indstillinger

source: Social Media Settings
da_dk: Indstillinger for Sociale Medier

source: Site Settings
da_dk: Websteds Indstillinger

source: Activate Features
da_dk: Aktiver Funktioner

source: E-mail Address
da_dk: E-mail Adresse

source: Frontpage Banner
da_dk: Forside Banner

source: Frontpage Tagline
da_dk: Forside Tagline

source: Frontpage Title
da_dk: Forside Titel

source: Footer Tagline
da_dk: Sidefod Tagline

source: Activate Resume
da_dk: Aktiver CV

source: Activate Portfolio
da_dk: Aktiver Portefølje

source: Activate Technology Tags
da_dk: Aktiver Teknologi Tags

source: Activate Contact Form
da_dk: Aktiver Kontaktformular

source: Required
da_dk: Påkrævet

source: Optional
da_dk: Valgfri

source: Sections
da_dk: Sektioner

source: Work Experience
da_dk: Erhvervserfaring

source: Education
da_dk: Uddannelse

source: Other Sections
da_dk: Andre Sektioner

source: Resume Upload
da_dk: CV Upload

source: Resume Order
da_dk: CV Rækkefølge

source: Cuvita offers you the ability to link to other social-media, where visitors can find you. Fields that are saved will be displayed in the footer of the site as an icon.
da_dk: Cuvita giver dig mulighed for at linke til andre sociale medier, hvor besøgende kan finde dig. Felter, der er gemt, vises i sidefoden på siden som et ikon.

source: Settings that will be shown on the site. Above is a preview.
da_dk: Indstillinger, der vises på siden. Ovenfor er en forhåndsvisning.

source: Activate and Deactivate Cuvita Built-in Features
da_dk: Aktivér og deaktiver Cuvita's indbyggede funktioner

source: Work Experience and Education is essential to your resume. Add your experiences by pressing the buttons and drag the sections to rearrange the order.
da_dk: Erhvervserfaring og uddannelse er afgørende for dit CV. Tilføj dine erfaringer ved at trykke på knapperne og træk i sektionerne for at omarrangere rækkefølgen.

source: Here you can add other sections you find nessersary for your resume, like languages. Add your section and undersections by pressing the buttons and drag the sections to rearrange the order.
da_dk: Her kan du tilføje andre sektioner, som du finder i din CV, f.eks. Sprog. Tilføj din sektion og undersektioner ved at trykke på knapperne og træk i sektionerne for at omarrangere rækkefølgen.

source: Rearrange the order of the sections in your resume. Use the shortcode
da_dk: Omarranger rækkefølgen af sektionerne i dit CV. Brug ShortCode

source: to display the resume, or use
da_dk: for at få vist CV, eller brug

source: to display the resume ordered by end-date.
da_dk: for at få vist CV sorteret efter slutdato.

source: your.name
da_dk: dit.navn

source: yourhandle
da_dk: dithandle

source: your-name
da_dk: dit-navn

source: yourid
da_dk: ditid

source: yourname
da_dk: ditnavn

source: channelid
da_dk: kanalid

source: This address is used to display a mailto link icon in the footer section of the webpage.
da_dk: Denne adresse bruges til at vise et mailto-link ikon i sidefodsektionen på websiden.

source: The tagline is a great way to invite the reader to the page. Taglines are also available on post and pages.
da_dk: Tagline er en fantastisk måde at invitere læseren til siden. Taglines er også tilgængelige på indlæg og sider.

source: This title will be used on the blog listing page. If not set, the site title will be used instead.
da_dk: Denne titel vil blive brugt på siden med bloglister. Hvis den ikke er indstillet, bruges webstedsnavnet i stedet.

source: Manage banner
da_dk: Administrer banner

source: Empty banner
da_dk: Tøm banner

source: This banner will be used on the blog listing page. If not set, a default image will be used instead.
da_dk: Dette banner vil blive brugt på bloglistesiden. Hvis det ikke er indstillet, bruges et standardbillede i stedet.

source: Manage Logo
da_dk: Administrer Logo

source: Empty Logo
da_dk: Tøm Logo

source: Get the job done your way.
da_dk: Få jobbet gjort på din måde.

source: Use a few words to describe the what the site is about. This will be displayed in the sites footer section.
da_dk: Brug et par ord til at beskrive, hvad webstedet handler om. Dette vises i sidefoden.

source: If not set it will display the Tagline from the General Settings section.
da_dk: Hvis ikke indstillet, vises Tagline fra afsnittet Generelle Indstillinger.

source: Create a Message Board and use shortcode
da_dk: Opret en Besked Opslagstavle, og brug kortkode

source: to display a contact form on your page or post.
da_dk: for at få vist en kontaktformular på din side eller dit indlæg.

source: Create a Resume Form and use shortcode
da_dk: Opret en CV-formular og brug kortkode

source: Create a Portfolio Post Type and use shortcode
da_dk: Opret en Portefølje Indlægstype, og brug kortkode

source: to display the projects, or use
da_dk: for at få vist projekterne, eller brug

source: to display the latest 3.
da_dk: for at få vist de seneste 3.

source: Adding a technology taxonomy.
da_dk: Tilføjelse af en teknologi taksonomi.

source: Manage Resume
da_dk: Aktiver CV

source: Remove Resume
da_dk: Aktiver CV

source: Upload your resume, so visitors can download it. Enable download button on post and pages.
da_dk: Upload dit CV, så besøgende kan downloade det. Aktivér download-knappen på indlæg og sider.

source: Your Name
da_dk: Dit Navn

source: Your E-mail
da_dk: Din E-mail

source: Your Message
da_dk: Din Besked

source: Submit
da_dk: Indsend

source: Contact Info Settings
da_dk: Kontaktoplysninger Indstillinger

source: Cuvita General Settings
da_dk: Cuvita Generelle Indstillinger

source: Cuvita Resume Order
da_dk: Cuvita CV Rækkefølge

source: Add New Education:
da_dk: Tilføj ny uddannelse:

source: Title
da_dk: Titel

source: Hidden
da_dk: Skjult

source: Hide on site.
da_dk: Skjul for siden.

source: Title:
da_dk: Titel:

source: School:
da_dk: Skole:

source: School
da_dk: Skole

source: City:
da_dk: By:

source: City
da_dk: By

source: I'm currently studying here.
da_dk: Jeg er i øjeblikket studerende her.

source: Startdate:
da_dk: Start dato:

source: Enddate:
da_dk: Slut dato:

source: Now
da_dk: Nu

source: Description:
da_dk: Beskrivelse:

source: Delete
da_dk: Slet

source: Add New Section
da_dk: Tilføj ny sektion

source: Section Title:
da_dk: Sektion Titel:

source: Add New Subsection
da_dk: Tilføj nyt undersektion

source: Subsection:
da_dk: Undersektion:

source: 1 Column Layout
da_dk: 1 Kolonne Layout

source: 2 Column Layout
da_dk: 2 Kolonne Layout

source: 3 Column Layout
da_dk: 3 Kolonne Layout

source: Subsection Title:
da_dk: Undersektion Titel:

source: Delete Subsection
da_dk: Slet Undersektion

source: Delete Section
da_dk: Slet Sektion

source: Add New Work
da_dk: Tilføj nyt arbejde

source: Job Title:
da_dk: Jobtitel:

source: Employer:
da_dk: Arbejdsgiver:

source: Employer
da_dk: Arbejdsgiver

source: Employer Website:
da_dk: Arbejdsgiver websted:

source: Link to Website
da_dk: Link til websted

source: I'm currently working here.
da_dk: Jeg arbejder i øjeblikket her.

source: Delete:
da_dk: Slet:

source: Desktop Horizontal Menu
da_dk: Desktop Vandret Menu

source: Mobile Menu
da_dk: Mobil Menu

source: Footer Menu
da_dk: Fodmenu

source: Download Resume
da_dk: Download CV

source: Continue reading
da_dk: Fortsæt med at læse

source: and Projects
da_dk: og projekter

source: Found
da_dk: Fandt

source: result(s) in Post, Pages
da_dk: resultat(er) i Indlæg, Sider

source: Visit Site
da_dk: Besøg Siden

source: Technologies Used
da_dk: Teknologier Brugt

source: Posted on
da_dk: Opslået

source: Posted in
da_dk: Opslået i
